import IvanPhoto from "../images/clients-photos/Ivan.PNG";
import NastiaPhoto from "../images/clients-photos/Nastia.PNG";
import VolodiaPhoto from "../images/clients-photos/Volodia.PNG";
import Akaki from "../images/clients-photos/Akaki.PNG";
import Evpati from "../images/clients-photos/Evpati.PNG"

export const reviews = [
  {
    name: "Иван",
    photo: IvanPhoto,
    review: `Профессионализм, творчество и исключительное внимание 
    к деталям делают этого фотографа настоящим мастером своего дела.
     Результаты его работы превзошли все наши ожидания - каждая 
     фотография наполнена любовью и теплотой, передавая атмосферу нашего 
     особенного дня. Мы искренне благодарны за прекрасные воспоминания, 
     которые теперь останутся с нами навсегда.`,
  },
  {
    name: "Настя",
    photo: NastiaPhoto,
    review: `Профессионализм, креативность и умение уловить самые важные 
    моменты делают этого фотографа отличным выбором для запечатления важных 
    событий в жизни. Фотографии, сделанные им, наполнены яркими эмоциями и 
    светом, что позволяет вновь и вновь испытывать те радостные чувства, 
    которые сопровождали нас в тот счастливый день. Выражаем огромную 
    благодарность за то, что помог сохранить воспоминания о нашей свадьбе!`,
  },
  {
    name: "Володя",
    photo: VolodiaPhoto,
    review: `Талант и умение передать атмосферу момента 
    делают этого фотографа лучшим выбором для запечатления самых важных 
    событий в жизни. Благодарим за прекрасные фотографии, которые сохраняют 
    яркие эмоции и дарят радость снова и снова!`,
  },
  {
    name: "Акакий",
    photo: Akaki,
    review: `Хотим выразить огромную благодарность фотографу за 
    профессионализм и умение создавать замечательные фотографии, 
    которые запечатлели самые яркие моменты нашей жизни. Ваши работы - 
    это настоящее искусство, которое будет радовать нас и наших близких 
    на протяжении многих лет. Спасибо за ваш талант и преданность 
    своему делу!`,
  },
  {
    name: "Евпатий",
    photo: Evpati,
    review: `Хотим от всей души поблагодарить нашего фотографа за замечательные 
    и яркие фотографии, которые стали настоящим украшением нашего праздника. 
    Ваше умение видеть красоту в каждом моменте и передавать ее через объектив просто поражает. 
    Спасибо огромное за вашу работу и за то, что делаете нашу жизнь ярче и красивее!`,
  },
]